{"t790m": 30522, "egfr-tkis": 30523, "neratinib": 30524, "dacomitinib": 30525, "afatinib": 30526, "bim": 30527, "correlate": 30528, "apoptosis": 30529, "l858r": 30530, "l858r-l747s": 30531, "l858r-t790m": 30532, "gefitinib": 30533, "ba/f3": 30534, "egfr": 30535, "10.1371/journal.pmed.1001013.g002c3b": 30536, "c4b": 30537, "cofactor": 30538, "k32n": 30539, "mcp": 30540, "pan-bcr-abl": 30541, "tki": 30542, "ponatinib": 30543, "t315i": 30544, "f1174l": 30545, "conformation": 30546, "r1275q": 30547, "crizotinib": 30548, "erlotinib": 30549, "pfs": 30550, "4.4": 30551, "diarrhea": 30552, "rash/acne": 30553, "91.9": 30554, "lux-lung": 30555, "nct01466660": 30556, "iib": 30557, "first-line": 30558, "dcr": 30559, "nct01523587": 30560, "n/r": 30561, "second-line": 30562, "squamous": 30563, "histology": 30564, "irreversible": 30565, "egfr‐directed": 30566, "cetuximab": 30567, "t790m20,21": 30568, "interestingly": 30569, "iib\\/iii": 30570, "double-blind": 30571, "placebo": 30572, "1–2": 30573, "statistically": 30574, "tp53": 30575, "pr1.9": 30576, "pd2": 30577, "adenocarcinoma": 30578, "exon": 30579, "pik3ca": 30580, "leu18": 30581, "p-loop": 30582, "attenuate": 30583, "g2032r-ros1": 30584, "governs": 30585, "g2032r": 30586, "mutate": 30587, "ros1": 30588, "tyrosine": 30589, "pan-her": 30590, "mediate": 30591, "preclinical": 30592, "rs11045819": 30593, "t155p": 30594, "rs2306283": 30595, "d130n": 30596, "rs4149056": 30597, "v174a": 30598, "flavopiridol": 30599, "t-test": 30600, "p-value": 30601, "0.05": 30602, "polymorph": 30603, "slco1b1": 30604, "transporter": 30605, "ariad": 30606, "ap-26113": 30607, "abrogate": 30608, "crizotinib-resistant": 30609, "eml4–alk": 30610, "xcovery": 30611, "x-396": 30612, "alk": 30613, "c1156y": 30614, "l1196m": 30615, "synergy": 30616, "rapamycin": 30617, "phosphorylation": 30618, "akt": 30619, "erk": 30620, "pc9": 30621, "pc9br": 30622, "21m0": 30623, "10mo": 30624, "11mo": 30625, "bibw": 30626, "2992": 30627, "boehringer": 30628, "ingelheim": 30629, "her2": 30630, "her4": 30631, "kinases": 30632, "sensitize": 30633, "chimeric": 30634, "igg1": 30635, "monoclonal": 30636, "erbitux": 30637, "imclone": 30638, "bristol-myers": 30639, "squibb": 30640, "ligand-receptor": 30641, "down-regulates": 30642, "angiogenesis": 30643, "irrespective": 30644, "tki-naïve": 30645, "cml": 30646, "ph+": 30647, "bcr–abl1": 30648, "par-4": 30649, "cleave": 30650, "fas-": 30651, "cisplatin": 30652, "apoptosis.": 30653, "ck2": 30654, "s124": 30655, "s223": 30656, "proapoptotic": 30657, "caspase": 30658, "assay": 30659, "purify": 30660, "wild-type": 30661, "s124a": 30662, "s124d": 30663, "s223a": 30664, "s223d": 30665, "s124d/s223d": 30666, "recombinant": 30667, "caspases": 30668, "caspase-3": 30669, "cdzt": 30670, "bibw-2992": 30671, "phosphorylated": 30672, "stat3": 30673, "deletion": 30674, "third-line": 30675, "pemetrexed": 30676, "carboplatin": 30677, "paclitaxel": 30678, "regimen": 30679, "ec50": 30680, "potency": 30681, "0.7": 30682, "d842v": 30683, "sorafenib": 30684, "imatinib": 30685, "dasatinib": 30686, "www.clinicaltrials.gov": 30687, "nct01854034": 30688, "and/or": 30689, "egfr-tki": 30690, "hsp90": 30691, "pi3k": 30692, "mek": 30693, "auy922": 30694, "activating": 30695, "nct01259089": 30696, "nsclc": 30697, "exons": 30698, "in-frame": 30699, "adenosine": 30700, "triphosphate": 30701, "4-anilinoquinazoline": 30702, "first-generation": 30703, "antitumor": 30704, "l858r/t790m": 30705, "double-mutant": 30706, "multi-nucleotide": 30707, "leu-arg-glu-ala": 30708, "nucleotide": 30709, "2573": 30710, "t→g": 30711, "arginine": 30712, "leucine": 30713, "858": 30714, "small-molecule": 30715, "pc9\\/ab2": 30716, "datum": 30717, "hematological": 30718, "cytogenetic": 30719, "pretreated": 30720, "covalently": 30721, "cys-797": 30722, "awad": 30723, "hinder": 30724, "up-moved": 30725, "ms-5": 30726, "microenvironment": 30727, "ut-7": 30728, "nilotinib": 30729, "y253h": 30730, "e255v": 30731, "enthalpy": 30732, "decompose": 30733, "drug-residue": 30734, "val26": 30735, "autoantibodies": 30736, "glutamic": 30737, "decarboxylase": 30738, "(gad)": 30739, "t1d": 30740, "randomize": 30741, "calcitriol": 30742, "0.25": 30743, "µg/daily": 30744, "reversible": 30745, "tkis": 30746, "mid-2012": 30747, "a-chelix": 30748, "threonine": 30749, "1151": 30750, "1151tins": 30751, "l1152r": 30752, "phenylalanine": 30753, "bms-690514": 30754, "her-2": 30755, "−4": 30756, "vegfrs-1": 30757, "−3": 30758, "antitumour": 30759, "tumour": 30760, "xenograft": 30761, "erlotinib-resistant": 30762, "erbb2": 30763, "trastuzumab": 30764, "lapatinib": 30765, "extracellular": 30766, "al.": 30767, "v777l": 30768, "a3g": 30769, "a3f": 30770, "discontinuous": 30771, "cul5": 30772, "ubiquitin": 30773, "ligase": 30774, "histidine-cysteine-cysteine-histidine": 30775, "suppressor": 30776, "cytokine": 30777, "midostaurin": 30778, "exel-0862": 30779, "t674i": 30780, "fip1l1-pdgfrα": 30781, "epidermal": 30782, "(egfr)": 30783, "relapse": 30784, "h1975": 30785, "her1": 30786, "sanger": 30787, "confer": 30788, "h358": 30789, "h1734": 30790, "her1/2": 30791, "co-crystallized": 30792, "iressa": 30793, "pdb": 30794, "id:": 30795, "2itz": 30796, "re-docked": 30797, "rmsd": 30798, "crystallographic": 30799, "“gatekeeper”": 30800, "complication": 30801, "“quick": 30802, "fix”": 30803, "amplification": 30804, "60–70": 30805, "metastatic": 30806, "g18t": 30807, "ros": 30808, "gamma-": 30809, "uv-radiation": 30810, "mitomycin": 30811, "peroxide": 30812, "desiccation": 30813, "g.": 30814, "obscurus": 30815, "dsm": 30816, "43160t": 30817, "damaging-resistant": 30818, "d.": 30819, "radiodurans": 30820, "r1": 30821, "e884k": 30822, "modulate": 30823, "circumvent": 30824, "second-generation": 30825, "bibw2992": 30826, "neutralize": 30827, "gatekeeper": 30828, "“second-generation”": 30829, "baf3-wt-bcr-abl": 30830, "bcr-abl": 30831, "dephosphorylation": 30832, "crlk": 30833, "necessitate": 30834, "pan-human": 30835, "pf-00299804": 30836, "pfizer": 30837, "histrogical": 30838, "brinkman": 30839, "il-8": 30840, "ng/ml": 30841, "il-10": 30842, "rantes": 30843, "pg/ml": 30844, "ex21": 30845, "5.79": 30846, "1.67": 30847, "pr\t3.33": 30848, "94.2": 30849, "1.41": 30850, "ex19": 30851, "4.09": 30852, "2.13": 30853, "pr\t3.92": 30854, "18.1": 30855, "1.85": 30856, "21.9": 30857, "1.23": 30858, "2.11": 30859, "7.05": 30860, "1.37": 30861, "2.56": 30862, "4.82": 30863, "1.59": 30864, "2.02": 30865, "54.9": 30866, "2.7": 30867, "2.38": 30868, "34.9": 30869, "3.39": 30870, "3.66": 30871, "27.1": 30872, "4.94": 30873, "2.25": 30874, "3840": 30875, "12.6": 30876, "1.1": 30877, "1.98": 30878, "5.27": 30879, "0.69": 30880, "2.66": 30881, "10.5": 30882, "0.85": 30883, "2.5": 30884, "7.69": 30885, "2.61": 30886, "1.7": 30887, "2080": 30888, "11.6": 30889, "56.3": 30890, "3.06": 30891, "13.7": 30892, "2.82": 30893, "20.6": 30894, "0.783": 30895, "14.8": 30896, "2.07": 30897, "3.04": 30898, "1.3": 30899, "1.76": 30900, "10.9": 30901, "1.91": 30902, "1080": 30903, "25.2": 30904, "8.15": 30905, "1.57": 30906, "ex18": 30907, "g719a": 30908, "4.48": 30909, "3.12": 30910, "1410": 30911, "9.44": 30912, "2.89": 30913, "5.63": 30914, "2.16": 30915, "15.6": 30916, "0.292": 30917, "825": 30918, "8.27": 30919, "5.34": 30920, "57.7": 30921, "1.63": 30922, "2.06": 30923, "b)": 30924, "pk/pd": 30925, "mg/kg": 30926, "pharmacodynamic": 30927, "xenografts": 30928, "eml4-alk": 30929, "p-alk": 30930, "postdose": 30931, "25–35": 30932, "s1206r": 30933, "jak2": 30934, "v617f": 30935, "μm": 30936, "pharmacogenomic": 30937, "δe746-a750": 30938, "her1/egfrs": 30939, "overexpressed": 30940, "pancreatic": 30941, "prognosis": 30942, "ncic": 30943, "gemcitabine": 30944, "adenocarcinomas": 30945, "l755s": 30946, "investigational": 30947, "ap24534": 30948, "omacetaxine": 30949, "allogeneic": 30950, "transplantation.–": 30951, "hypogonadism": 30952, "hepatotoxicity": 30953, "alk4": 30954, "s1206y": 30955, "g1202r": 30956, "g1269a": 30957, "d1203n": 30958, "l1152r.–": 30959, "hypothesize": 30960, "translocation": 30961, "pakt": 30962, "ectopic": 30963, "fibril": 30964, "poziotinib": 30965, "hm781-36b": 30966, "erythroblastopenia": 30967, "btk": 30968, "blk": 30969, "bmx": 30970, "eightfold": 30971, "co-treatment": 30972, "i3c": 30973, "genistein": 30974, "synergistically": 30975, "e545k": 30976, "phenotype": 30977, "indexsum": 30978, "nci-h1975": 30979, "belinostat": 30980, "17-dmag": 30981, "inhibitory": 30982, "mutational": 30983, "0.2323": 30984, "0.4455": 30985, "fig.": 30986, "introduction/presence": 30987, "braf": 30988, "v600e": 30989, "allele": 30990, "crc": 30991, "difi-braf": 30992, "colo-205": 30993, "ht-29": 30994, "impair": 30995, "anti-egfr": 30996, "moabs": 30997, "two-hit": 30998, "subpopulation": 30999, "transfection": 31000, "cos-7": 31001, "auto-phosphorylation": 31002, "ag490": 31003, "sirna": 31004, "eol-1": 31005, "f/p": 31006, "cel": 31007, "imatinib-resistant": 31008, "g395": 31009, "a395": 31010, "isocitrate": 31011, "dehydrogenase": 31012, "(idh1)": 31013, "histidine": 31014, "r132h": 31015, "h132": 31016, "catalyze": 31017, "α-ketoglutarate": 31018, "2-hydroxyglutarate": 31019, "2-hg": 31020, "oncometabolite.": 31021, "idh1": 31022, "colorectal": 31023, "myelogenous": 31024, "gbm": 31025, "analysis.": 31026, "idh1/2": 31027, "astrocytomas": 31028, "oligodendrogliomas": 31029, "gbms": 31030, "g395a": 31031, "4.0": 31032, "sirolimus": 31033, "kras": 31034, "8.1": 31035, "bortezomib": 31036, "pc9/er1": 31037, "11–18/er1-7": 31038, "recurrence": 31039, "dele746-a750": 31040, "a36r": 31041, "vaccinia": 31042, "poxvirus": 31043, "src": 31044, "abl": 31045, "gleevec": 31046, "titer": 31047, "agents.–": 31048, "inc.": 31049, "a2780rcis": 31050, "a2780p": 31051, "skov-3": 31052, "ic50": 31053, "98.98": 31054, "23.87": 31055, "18.85": 31056, "aberration": 31057, "abnormality": 31058, "g873e": 31059, "co-existing": 31060, "bevacizumab": 31061, "bcrp": 31062, "glucuronide": 31063, "conjugate": 31064, "e.g.": 31065, "estrone-sulfate": 31066, "estradiol-17β-d-glucuronide": 31067, "e217g": 31068, "sn-38": 31069, "anticancer": 31070, "irinotecan": 31071, "methionine": 31072, "790": 31073, "t670i": 31074, "gastrointestinal": 31075, "stromal": 31076, "non–small": 31077, "nsclcs": 31078, "somatic": 31079, "cohort": 31080, "ic50s": 31081, "g1269s": 31082, "mts": 31083, "11–18": 31084, "l858": 31085, "t790": 31086, "h157": 31087, "h460": 31088, "a549": 31089, "steric": 31090, "hindrance": 31091, "and\\/or": 31092, "nct00660920": 31093, "nct01207440": 31094, "//www.clinicaltrials.gov": 31095, "inhibitors—imatinib": 31096, "sunitinib": 31097, "dasatanib—were": 31098, "myeloid": 31099, "melanoma": 31100, "l576p": 31101, "k642e": 31102, "g250e": 31103, "retrospectively": 31104, "nej002": 31105, "g719x": 31106, "l861q": 31107, "nucleic": 31108, "acid–locked": 31109, "polymerase": 31110, "clamp": 31111, "function.": 31112, "discordance": 31113, "g12d": 31114, "metastasis": 31115, "pf00299804": 31116, "everolimus": 31117, "trametinib": 31118, "up-regulate": 31119, "p-akt": 31120, "p-rps6": 31121, "mcf-7": 31122, "skbr3": 31123, "p-p70s6k": 31124, "nvp-bez235": 31125, "gsk2126458": 31126, "t47d": 31127, "rituximab": 31128, "ms4a1": 31129, "cd20": 31130, "pharmacology": 31131, "precaution": 31132, "tamoxifen": 31133, "esr1": 31134, "pgr": 31135, "f5": 31136, "f2": 31137, "prothrombin": 31138, "g20210a": 31139, "dfg-out": 31140, "imidazo": 31141, "1,2b": 31142, "pyridazine": 31143, "adenine": 31144, "methylphenyl": 31145, "hydrophobic": 31146, "silico": 31147, "down-regulate": 31148, "phosphatidylinositol": 31149, "3-kinase": 31150, "(pi3k)/akt": 31151, "baf3": 31152, "baf3-t315i-bcr-abl": 31153, "baf3-g250e-bcr-abl": 31154, "viability": 31155, "boehringer-ingelheim": 31156, "pharma": 31157, "erbb": 31158, "blocker": 31159, "“resistance”": 31160, "montagut": 31161, "s492r": 31162, "ectodomain": 31163, "potently": 31164, "neoplastic": 31165, "g719s": 31166, "predictive": 31167, "–75": 31168, "–95": 31169, "pdgfra": 31170, "–60": 31171, "hepatocyte": 31172, "(hgf)": 31173, "overexpression": 31174, "gas6-axl": 31175, "pten": 31176, "small-cell": 31177, "epithelial-to-mesenchymal": 31178, "egfr-t790m": 31179, "bulkier": 31180, "bay-43-9006": 31181, "oncogenic": 31182, "fip1-like": 31183, "pdgfrα": 31184, "eosinophilic": 31185, "prolong": 31186, "pf-002999804": 31187, "progression-free": 31188, "tabara": 31189, "constitutive": 31190, "pi3k/akt": 31191, "second-site": 31192, "aspartic": 31193, "a-loop": 31194, "d835": 31195, "v/y/h/v/e/n": 31196, "flt3": 31197, "d816": 31198, "v/h/n/y/e/i": 31199, "proliferative": 31200, "d816v": 31201, "rtk": 31202, "non-small": 31203, "19del": 31204, "'s": 31205, "autophosphorylation": 31206, "catalytic-kinase": 31207, "confers": 31208, "atp-competitive": 31209, "nw-mosfets": 31210, "rinse": 31211, "nws": 31212, "ethanolic": 31213, "aptms": 31214, "h2n": 31215, "ch2": 31216, "3si": 31217, "och3": 31218, "mptms": 31219, "amd3100": 31220, "cxcr4": 31221, "hiv-1": 31222, "hiv-1s": 31223, "gp120": 31224, "n273d": 31225, "m425k": 31226, "cd4/cxcr4": 31227, "ldk378": 31228, "ceritinib": 31229, "novartis": 31230, "ifg-1r": 31231, "nct01772797": 31232, "c-met": 31233, "nct02040870": 31234, "i/ii": 31235, "crizotinib/chemotherapy": 31236, "nct01685138": 31237, "0-3": 31238, "nct01685060": 31239, "1-3": 31240, "nct01947608": 31241, "nct01964157": 31242, "nct01828099": 31243, "nct01828112": 31244, "egf": 31245, "asymmetric": 31246, "dimerization": 31247, "biochemical": 31248, "homodimer": 31249, "dimerize": 31250, "gefitinib-resistant": 31251, "metadynamics": 31252, "unbind": 31253, "wt": 31254, "conformational": 31255, "fibrils": 31256, "yfp-egfr-icd": 31257, "ins774hv": 31258, "p848l": 31259, "a859t": 31260, "i3c/bortezomib": 31261, "potentiate": 31262, "cisplatin/paclitaxel": 31263, "mutation.": 31264, "translocated": 31265, "t751i": 31266, "preclude": 31267, "responsiveness": 31268, "panitumumab": 31269, "mcrc": 31270, "crcs": 31271, "‘hotspots’": 31272, "e542k": 31273, "h1047r": 31274, "hydrophilicity": 31275, "hydrophilic": 31276, "lysine": 31277, "functionalize": 31278, "bicontinuous": 31279, "surfactant": 31280, "anticipate": 31281, "a6d": 31282, "a6k": 31283, "mos": 31284, "interfacial": 31285, "water-soluble": 31286, "pn3m": 31287, "a10398g": 31288, "polymorphism": 31289, "loupakis": 31290, "codon": 31291, "antibodies.": 31292, "roock": 31293, "nras": 31294, "26.7": 31295, "unresectable": 31296, "liver-only": 31297, "resection": 31298, "r0": 31299, "21.6": 31300, "smoker": 31301, "codons": 31302, "746": 31303, "missense": 31304, "mechanisms.–": 31305, "resistance.": 31306, "mg/day": 31307, "half-life": 31308, "cp-cml": 31309, "hematologic": 31310, "8/12": 31311, "mmr": 31312, "phospho-egfr": 31313, "c\\/l858r+t790m": 31314, "reactivity": 31315, "immunoblotting": 31316, "lysates": 31317, "phospho-egfr-specific": 31318, "hvr5": 31319, "hadv-7": 31320, "“a7r5”": 31321, "fdgreaadafspeiv": 31322, "synthesize": 31323, "bovine": 31324, "albumin": 31325, "bsa": 31326, "keyhole": 31327, "limpet": 31328, "hemocyanin": 31329, "klh": 31330, "jetway": 31331, "co.": 31332, "high-performance": 31333, "chromatography": 31334, "spectrometric": 31335, "balb/c": 31336, "4–6": 31337, "immunize": 31338, "µg": 31339, "a3h": 31340, "a7nh": 31341, "gst-a7r5": 31342, "klh-a7r5": 31343, "freund’s": 31344, "adjuvant": 31345, "intraperitoneal": 31346, "determinant": 31347, "encode": 31348, "commonest": 31349, "cytology": 31350, "pleural": 31351, "cytotoxic": 31352, "effusion": 31353, "h3255": 31354, "haura": 31355, "pstat3": 31356, "dictate": 31357, "vemurafenib": 31358, "hif-1α": 31359, "e746_a750del": 31360, "third-generation": 31361, "hg-7-85-1": 31362, "dcc-2036": 31363, "validate": 31364, "hes": 31365, "rationally": 31366, "scaffold": 31367, "h-bonding": 31368, "hinge": 31369, "isoform": 31370, "nb": 31371, "pf-2341066": 31372, "nvp-tae684": 31373, "cep14083/cep14513": 31374, "pf-02341066": 31375, "asco": 31376, "sensitizing": 31377, "less-common": 31378, "unsurprisingly": 31379, "relapsed": 31380, "imt": 31381, "compellingly": 31382, "sasaki": 31383, "oxaliplatin": 31384, "rs562": 31385, "c/t": 31386, "chr3": 31387, "183637845": 31388, "abcc5": 31389, "utr3": 31390, "0.049494": 31391, "0.392": 31392, "rs3749445": 31393, "a/g": 31394, "183638506": 31395, "0.044895": 31396, "0.410": 31397, "rs2292998": 31398, "183663833": 31399, "intronic": 31400, "0.039882": 31401, "0.277": 31402, "rs1016752": 31403, "c/g": 31404, "183665062": 31405, "0.039781": 31406, "0.232": 31407, "rs4148585": 31408, "183670642": 31409, "0.283": 31410, "rs6443924": 31411, "183679532": 31412, "0.279": 31413, "rs4148579": 31414, "183685249": 31415, "rs939336": 31416, "=&gt": 31417, "c594c": 31418, "183685534": 31419, "exonic": 31420, "rs1132776": 31421, "a395a": 31422, "183696402": 31423, "0.289": 31424, "rs2313212": 31425, "183700928": 31426, "rs4148575": 31427, "183702275": 31428, "rs1846692": 31429, "chr16": 31430, "56671696": 31431, "mt1a": 31432, "0.360": 31433, "rs35346959": 31434, "56671867": 31435, "near-": 31436, "0.137": 31437, "rs9922957": 31438, "56672380": 31439, "0.185": 31440, "rs9922409": 31441, "56672400": 31442, "0.04532": 31443, "0.103": 31444, "rs7190725": 31445, "g/t": 31446, "56673290": 31447, "0.170": 31448, "rs8052394": 31449, "k51r": 31450, "56673828": 31451, "0.152": 31452, "rs1800566": 31453, "p187s": 31454, "69745145": 31455, "nqo1": 31456, "0.258": 31457, "rs689455": 31458, "a/c": 31459, "69761661": 31460, "0.242": 31461, "746–750": 31462, "s1a": 31463, "perturb": 31464, "aliphatic": 31465, "doody": 31466, "intracellular": 31467, "dell747-t753inss": 31468, "tki-resistant": 31469, "746-deletion": 31470, "0.3": 31471, "radiological": 31472, "s3a": 31473, "egfr–tki": 31474, "multivariate": 31475, "bronchioloalveolar": 31476, "large-scale": 31477, "customisation": 31478, "mqae": 31479, "fluorescence": 31480, "nc-14": 31481, "overexpressing": 31482, "full-length": 31483, "anxa4": 31484, "fl-22": 31485, "r1-12": 31486, "e70a": 31487, "-95": 31488, "f0": 31489, "f30": 31490, "sirnas": 31491, "su11274": 31492, "cytoplasmic": 31493, "cdk2": 31494, "g2/m": 31495, "nonphosphorylated": 31496, "t39a": 31497, "methotrexate": 31498, "docetaxel": 31499, "erlotinib-sensitive": 31500, "g1": 31501, "co-treated": 31502, "r1507": 31503, "f359v": 31504, "l248v": 31505, "q252h": 31506, "y253f": 31507, "e279k": 31508, "f317l": 31509, "l384m": 31510, "h396p": 31511, "h396r": 31512, "bronchoscopic": 31513, "biopsy": 31514, "rebiopsy": 31515, "pna": 31516, "l858r/l861q": 31517, "incubate": 31518, "48h": 31519, "xtt": 31520, "itks": 31521, "murine": 31522, "g250e-bcr-abl": 31523, "promiscuity": 31524, "co-solvents": 31525, "dmso": 31526, "dmf": 31527, "dma": 31528, "acetonitrile": 31529, "acetone": 31530, "methanol": 31531, "spectro-electrochemical": 31532, "i.e.": 31533, "eºt1": 31534, "exert": 31535, "kinetics": 31536, "r2": 31537, "e182k": 31538, "s280n": 31539, "l429n": 31540, "n552h": 31541, "c-terminal": 31542, "g8d": 31543, "e9k": 31544, "intra-tumor": 31545, "heterogeneity": 31546, "co-existed": 31547, "malignant": 31548, "orally": 31549, "amphiregulin": 31550, "inconstant": 31551, "alk–l1196m": 31552, "neuroblastoma": 31553, "h-bond": 31554, "threonine-o": 31555, "aniline-nh": 31556, "isoleucine-methyl": 31557, "2-methylphenyl": 31558, "phenyl": 31559, "receptor-tyrosine": 31560, "non–small-cell": 31561, "failed.": 31562, "egfr-tkis.": 31563, "randomized": 31564, "platinum-doublet": 31565, "patients.–": 31566, "active-site": 31567, "abolish": 31568, "gtpase": 31569, "disregulation": 31570, "ras\\/raf\\/mapks": 31571, "predictor": 31572, "oncology": 31573, "mutated": 31574, "pkc412": 31575, "gist-t1r": 31576, "v654a": 31577, "palliative": 31578, "radiotherapy": 31579, "lumbar": 31580, "symptom": 31581, "arginine-for-leucine": 31582, "subclone": 31583, "gist-t1": 31584, "gist": 31585, "achievable": 31586, "pre-clinical": 31587, "preferable": 31588, "homologous": 31589, "k562": 31590, "recist": 31591, "ldh": 31592, "uln": 31593, "baseline\\/best": 31594, "cns": 31595, "relapse\\/progression": 31596, "dup": 31597, "pr1.1\\/0.8": 31598, "pr1.5\\/1.25": 31599, "pda": 31600, "12.5/1.2": 31601, "d820y": 31602, "2.8/1.3": 31603, "array-cgh": 31604, "ut-7-11": 31605, "e255k": 31606, "enu": 31607, "mutagenesis": 31608, "ponatinib-resistant": 31609, "ut-7-315": 31610, "mutagenized": 31611, "s2a": 31612, "ethyl": 31613, "pyruvate": 31614, "pharmacological": 31615, "hmgb1": 31616, "autophagy": 31617, "adenosine-5′-triphosphate": 31618, "tk": 31619, "characterize": 31620, "m793": 31621, "administrate": 31622, "tolerable": 31623, "imatinib-sensitive": 31624, "gist822": 31625, "gist48": 31626, "v560d": 31627, "imatinib-insensitive": 31628, "d820a": 31629, "quizartinib": 31630, "pyrosequencing": 31631, "pyro": 31632, "s3e": 31633, "msp": 31634, "cd133": 31635, "methylation": 31636, "epithelial": 31637, "5-aza-2'-deoxycytidine": 31638, "high-affinity": 31639, "abl1": 31640, "ponatinib-like": 31641, "non-ponatinib": 31642, "alk/egfr": 31643, "ap26113": 31644, "l1196": 31645, "non-gatekeeper": 31646, "n-terminal": 31647, "c-helix": 31648, "hcc827": 31649, "secondarily": 31650, "hcc827-gr": 31651, "t790m-egfr": 31652, "phosphoproteomic": 31653, "mkn45": 31654, "p-egfr": 31655, "p-met": 31656, "constitutively": 31657, "1151-t-ins": 31658, "colon-cancer": 31659, "g724s": 31660, "lung/colon": 31661, "μg/ml": 31662, "a2a": 31663, "zm241385": 31664, "agonist": 31665, "cgs21680": 31666, "blot": 31667, "lysed": 31668, "2×": 31669, "buf-fer": 31670, "w/v": 31671, "sds": 31672, "glycerol": 31673, "dtt": 31674, "0.1": 31675, "tris-hcl": 31676, "6.8": 31677, "0.02": 31678, "bromophenol": 31679, "fractionate": 31680, "8-12": 31681, "sds-page": 31682, "electrotransferred": 31683, "nitrocellulose": 31684, "polyvinyl": 31685, "(pva)": 31686, "0.5": 31687, "4℃": 31688, "dilute": 31689, "skim": 31690, "sqclc": 31691, "s768r": 31692, "ddr2": 31693, "bosutinib": 31694, "cross-talk": 31695, "v299l": 31696, "t315a": 31697, "f317i": 31698, "well-known": 31699, "gefitinib/erlotinib": 31700, "r11h": 31701, "r149h": 31702, "r155h": 31703, "r176h": 31704, "r232h": 31705, "r131l": 31706, "r132l": 31707, "dpm": 31708, "arginines": 31709, "acetate": 31710, "-ac": 31711, "propionate": 31712, "-pr": 31713, "catalytically": 31714, "0.37": 31715, "clinically": 31716, "g252h": 31717, "t253p": 31718, "m351t": 31719, "h396a": 31720, "2.0": 31721, "0.44": 31722, "0.30": 31723, "0.35": 31724, "leukemias": 31725, "tki-resistance": 31726, "molar": 31727, "multikinase": 31728, "pan-bcr-abl1": 31729, "follow-up": 31730, "biochemically": 31731, "k-ras": 31732, "b-raf": 31733, "pdecx": 31734, "ec039": 31735, "helical": 31736, "g1624a": 31737, "ciclosporin": 31738, "serine/threonine-protein": 31739, "effector": 31740, "mapk": 31741, "proto-oncogene": 31742, "–10": 31743, "transplantation": 31744, "pf-00299804-": 31745, "fip1l1-pdgfra": 31746, "mabs": 31747, "sw480": 31748, "ls174t": 31749, "hct116": 31750, "lovo": 31751, "insensitive": 31752, "consequent": 31753, "ras/mapk": 31754, "vac0432": 31755, "snu-c5": 31756, "ht29": 31757, "km20": 31758, "widr": 31759, "b-": 31760, "7.7": 31761, "gene.": 31762, "0,6": 31763, "9-cis-ra": 31764, "bms493": 31765, "10-6": 31766, "tebu": 31767, "tnfα": 31768, "antifas": 31769, "doxorubicin": 31770, "camptothecin": 31771, "etoposide": 31772, "mutator": 31773, "y109c": 31774, "l402f": 31775, "g12a": 31776, "9.7": 31777, "g12r": 31778, "1.5": 31779, "35.4": 31780, "g12c": 31781, "g12s": 31782, "6.2": 31783, "g12v": 31784, "15.4": 31785, "g13d": 31786, "22.1": 31787, "flox": 31788, "impairing": 31789, "l704n": 31790, "i941r": 31791, "cetuximab-sensitive": 31792, "retroviral": 31793, "transduction": 31794, "crenolanib": 31795, "d842i": 31796, "d842y": 31797, "di842-843im": 31798, "i843": 31799, "abl-kinase": 31800, "m244v": 31801, "phe272tyr": 31802, "paclitaxel-β-tubulin": 31803, "f272y": 31804, "alanine": 31805, "glycine": 31806, "1269": 31807, "cleft": 31808, "yoshikawa": 31809, "s.": 31810, "g719s/t790m": 31811, "(dm)": 31812, "chrna5-a3-b4": 31813, "nicotine": 31814, "chrna5": 31815, "rs16969968": 31816, "d398n": 31817, "peptic": 31818, "pna-lna": 31819, "pcr": 31820, "cell-free": 31821, "egfr-tki-treatment": 31822, "osi-774": 31823, "tarceva": 31824, "osi": 31825, "pharmaceuticals/genentech": 31826, "amino-acid": 31827, "tkis.": 31828, "g94e": 31829, "bh3": 31830, "inhibitors.": 31831, "conformationally": 31832, "mrd": 31833, "positivity": 31834, "431": 31835, "intracerebral": 31836, "chloromas": 31837, "c-all": 31838, "gmall-protocol": 31839, "allosct": 31840, "anisocoria": 31841, "csf": 31842, "qpcr": 31843, "chimerism": 31844, "intrathecal": 31845, "therapy∗": 31846, "d+10": 31847, "d+29": 31848, "d+52": 31849, "d+78": 31850, "mg/m2": 31851, "i.v": 31852, "concomitantly": 31853, "ph-dependency": 31854, "cd-signal": 31855, "h324a": 31856, "nonsynonymous": 31857, "cda": 31858, "a70t": 31859, "neutropenia": 31860, "cisplain": 31861, "5-flurouracil": 31862, "5-fu": 31863, "fenretinide": 31864, "concomitant": 31865, "s1p": 31866, "nrf2": 31867, "nicolantonio": 31868, "gefitinib-resistance": 31869, "outcompete": 31870, "monotherapy": 31871, "847": 31872, "meningeal": 31873, "thereon": 31874, "janjigian": 31875, "s1c": 31876, "aml": 31877, "tkd": 31878, "d835h": 31879, "d835y": 31880, "f691l": 31881, "msi-h": 31882, "mss": 31883, "msi": 31884, "5-fluorouracil": 31885, "microsatellite": 31886, "immunohistochemical": 31887, "workup": 31888, "cpg": 31889, "standpoint": 31890, "anti-epidermal": 31891, "rhabdoid": 31892, "signify": 31893, "refractory": 31894, "mig6": 31895, "ut-7/epo": 31896, "baf-3": 31897, "hkit": 31898, "cultivate": 31899, "epo": 31900, "ui/ml": 31901, "il3": 31902, "µm": 31903, "scf": 31904, "inno-406": 31905, "4/5": 31906, "irreversibly": 31907, "prr": 31908, "hnrnp": 31909, "ptb": 31910, "cooperatively": 31911, "p3a": 31912, "his-l": 31913, "delete": 31914, "his-l-δprr": 31915, "his-ll": 31916, "his-ll-prr": 31917, "sh-sy5y": 31918, "immunoprecipitated": 31919, "anti-histidine": 31920, "rnase": 31921, "molecularly": 31922, "activation/amplification": 31923, "folfox": 31924, "cyclophosphamide": 31925, "g199r": 31926, "schistosomiasis": 31927, "produce/reproduce": 31928, "nsclc.": 31929, "gefitinib-refractory": 31930, "“clamp”": 31931, "underlie": 31932, "g216t": 31933, "g497a": 31934, "a61g": 31935, "graziano": 31936, "intron-1": 31937, "cetuximab-irinotecan": 31938, "covalent": 31939, "cytotoxicity": 31940, "sn38": 31941, "q141k": 31942, "flp-ln-293": 31943, "v12m": 31944, "mitoxantrone": 31945, "daunorubicin": 31946, "mesenchymal": 31947, "enos7": 31948, "genotype": 31949, "1.09": 31950, "0.13–9.12": 31951, "0.936": 31952, "enos": 31953, "t786c": 31954, "smoking/chewing": 31955, "5.84": 31956, "3.79–8.98": 31957, "0.000∗": 31958, "ihc": 31959, "detectable": 31960, "s310f": 31961, "vs.": 31962, "c-kit": 31963, "internalization": 31964, "imatinib.": 31965, ",,": 31966, "vorinostat": 31967, "microarray": 31968, "transcriptional": 31969, "profiling": 31970, "dedicate": 31971, "emt": 31972, "effectors": 31973, "vimentin": 31974, "responder": 31975, "non-responders": 31976, "biomarker": 31977, "leukemic": 31978, "her2/erbb-family": 31979, "mycn": 31980, "prognosis.": 31981, "sympathoadrenal": 31982, "neuroblastic": 31983, "potentiated": 31984, "overactivated": 31985, "cetuximab-afatinib": 31986, "downstreamingsignalling": 31987, "pyrimidine": 31988, "30–100": 31989, "quinazoline": 31990, "co-1686": 31991, "rna-seq": 31992, "enzalutamide-sensitive": 31993, "enzalutamide-resistant": 31994, "f876l": 31995, "lncap": 31996, "enzalutamide": 31997, "lazzara": 31998, "shp2": 31999, "y542": 32000, "pander": 32001, "v176f": 32002, "818a": 32003, "&gt": 32004, "unfavourable": 32005, ",-": 32006, "reflux": 32007, "toluene": 32008, "pyrolysis": 32009, "gcms": 32010, "g1374a": 32011, "agilent": 32012, "weakest": 32013, "−7.34": 32014, "kcal/mol": 32015, "−8.07": 32016, "−9.21": 32017, "bronchoalveolar": 32018, "mtd": 32019, "open-label": 32020, "single-agent": 32021, "gow": 32022, "shih": 32023, "jy": 32024, "yl": 32025, "cj": 32026, "chemonaive": 32027, "gefitinib-sensitive": 32028, "depletion": 32029, "apc/c": 32030, "cdc20": 32031, "mcak": 32032, "mitotic": 32033, "deplete": 32034, "cdh1": 32035, "phosphomimetic": 32036, "s621d": 32037, "d-box": 32038, "mutationally": 32039, "∼5–10": 32040, "pathways.": 32041, "settings.": 32042, "degrade": 32043, "p=0.04": 32044, "recapitulate": 32045, "kettering": 32046, "c5": 32047, "c6": 32048, "substituents": 32049, "c4-amino": 32050, "v1801": 32051, "trifluoromethyl": 32052, "c5'-position": 32053, "bromine": 32054, "c2'-position": 32055, "aniline": 32056, "moiety": 32057, "c4": 32058, "up-regulation": 32059, "noxa": 32060, "3.5-fold": 32061, "pc20": 32062, "methacholine": 32063, "asthmatic": 32064, "glutamine": 32065, "homozygous": 32066, "tbx21": 32067, "rs2240017": 32068, "ics": 32069, "h33q": 32070, "4.5": 32071, "homozygotes": 32072, "synergistic": 32073, "9.07": 32074, "20.73": 32075, "4.66": 32076, "4.58": 32077, "2.08": 32078, "7.27": 32079, "µmol/l": 32080, "ipi-504": 32081, "pdgr-f": 32082, "23.3": 32083, "egfr-mutation–positive": 32084, "stratify": 32085, "non-asian": 32086, "e465k": 32087, "lof": 32088, "rab-3": 32089, "recessive": 32090, "neurotransmitter": 32091, "fgfr": 32092, "dovitinib": 32093, "nvp-bgj398": 32094, "tomography": 32095, "nonsmoker": 32096, "unconfirmed": 32097, "vegf": 32098, "carcinoma": 32099, "wildtype": 32100, "glioblastoma": 32101, "glucocorticoids": 32102, "anti-cancer": 32103, "cisplatinum": 32104, "vincristine": 32105, "cytarabine": 32106, "adriamycin": 32107, "teniposide": 32108, "dxm": 32109, "p53": 32110, "ln-229": 32111, "u87mg": 32112, "ln-18": 32113, "ln-308": 32114, "t98g": 32115, "long-term": 32116, "h3122": 32117, "egfr\\/her2": 32118, "1μm": 32119, "3.3μm": 32120, "zstk474": 32121, "0.1μm": 32122, "salinomycin": 32123, "dele746_a750": 32124, "dell747_p753inss": 32125, "mutant-inhibitor": 32126, "wt-inhibitor": 32127, "post-study": 32128, "nccn": 32129, "guideline": 32130, "dasatinib-resistant": 32131, "nilotinib-resistant": 32132, "f359c/i/v": 32133, "f359c": 32134, "discontinue": 32135, "unsatisfactory": 32136, "transfected": 32137, "wt-c-kit": 32138, "sequist": 32139, "ramalingam": 32140, "erbitux®": 32141, "dako": 32142, "kda": 32143, "immunoglobulin": 32144, "subclass": 32145, "myeloma": 32146, "analogously": 32147, "drug-responsive": 32148, "l747–e749": 32149, "a750p": 32150, "egfrs": 32151, "t-egfr": 32152, "phosphotyrosine": 32153, "d816y": 32154, "d816f": 32155, "isoforms": 32156, "high-dose": 32157, "nct01647711": 32158, "10b": 32159, "18–21": 32160, "h2170": 32161, "erlotinib/gefitinib": 32162, "d761y": 32163, "lii96m": 32164, "gate-keeper": 32165, "δ747–752": 32166, "tet-inducible": 32167, "egfrt790m": 32168, "myofibroblastic": 32169, "ranpb2-alk": 32170, "3d-structure": 32171, "p388": 32172, "intravenous": 32173, "liposomal": 32174, "q4d": 32175, "hypereosinophilia": 32176, "f/p+": 32177, "10-fold": 32178, "competitively": 32179, "displace": 32180, "thioguanine": 32181, "tpmt": 32182, "metabolizer": 32183, "dosage": 32184, "tositumomab": 32185, "intensification": 32186, "multitargeted": 32187, "bcr-abl/src": 32188, "irinotecan-refractory": 32189, "histologically": 32190, "measurable": 32191, "evaluable": 32192, "paraffin": 32193, "embed": 32194, "lesion": 32195, "‘overall": 32196, "‘study": 32197, "analysed": 32198, "abt-737": 32199, "decitabine": 32200, "azd7762": 32201, "diphtheria": 32202, "reovirus": 32203, "hbegf": 32204, "f11r": 32205, "fadd": 32206, "casp8": 32207, "metabolize": 32208, "dck": 32209, "illustrative": 32210, "mesylate": 32211, "e255k/v.": 32212, "jabbour": 32213, "eg": 32214, "gastric": 32215, "exemplify": 32216, "non-small-cell": 32217, "alk+": 32218, "polyresistant": 32219, "bcr-abl1": 32220, "ba/f3-l858r": 32221, "proliferate": 32222, "ba/f3-l858r-l747s": 32223, "ba/f3-l858r-t790m": 32224, "l747s": 32225, "hki-272": 32226, "multi-inhibitor": 32227, "discontinuation": 32228, "progression.": 32229, "chaft": 32230, "experimentally": 32231, "malignancy": 32232, "enrol": 32233, "rearrangement": 32234, "hdaci": 32235, "insertions": 32236, "ins770svd": 32237, "δ746–750": 32238, "tegfr": 32239, "kis": 32240, "0.1–0.4": 32241, "complexed": 32242, "hcg827gr": 32243, "her3": 32244, "rationale": 32245, "erlotinib’s": 32246, "peptidomimetics": 32247, "dimer": 32248, "tegfrs": 32249, "tki-driven": 32250, "6–12": 32251, "so-called": 32252, "“gatekeeper": 32253, "mcyr": 32254, "(chr)": 32255, "pruritus": 32256, "aes": 32257, "–19": 32258, "3\\/4": 32259, "kantarjian": 32260, "24-month": 32261, "ccyr": 32262, "imatinib-intolerant": 32263, "subtype": 32264, "third-geneneration": 32265, "mutant-selective": 32266, "imatinib-refractory": 32267, "yap": 32268, "murakami": 32269, "axl": 32270, "adaption": 32271, "mb231": 32272, "k112e": 32273, "d1": 32274, "cddp": 32275, "gemzar": 32276, "``": 32277, "dfg": 32278, "''": 32279, "c.2573t": 32280, "20-fold": 32281, "mtor": 32282, "p13k": 32283, "trastuzumab-resistance": 32284, "nms-e628": 32285, "fivefold": 32286, "alk-driven-cells": 32287, "ardini": 32288, "agarose": 32289, "polyethylene": 32290, "glycol": 32291, "cytochrome": 32292, "primer": 32293, "iniacytbf.1": 32294, "5′-ctaccctgaggacaaatatcatt-3′": 32295, "iniacytbf.2": 32296, "5′-cccgacctactaggagaccc-3′": 32297, "iniacytbf.3": 32298, "5′-cccgacttactaggggaccc-3′": 32299, "iniacytbr.1": 32300, "5′-gaagaagcgtgttagtgttgc-3′": 32301, "oxidase": 32302, "barcode": 32303, "m13f": 32304, "−21": 32305, "m13r": 32306, "−27": 32307, "h.": 32308, "ser473": 32309, "pan-akt": 32310, "gapdh": 32311, "ladca": 32312, "gy": 32313, "1/week": 32314, "2.2.": 32315, "immunohistochemistry": 32316, "immunhistochemically": 32317, "homogenous": 32318, "ckae1/3": 32319, "ae1/3": 32320, "ck5/6": 32321, "d5": 32322, "16b4": 32323, "cellmarque": 32324, "p63": 32325, "a4a": 32326, "corp.": 32327, "40–45": 32328, "δ747-p753": 32329, "xl-147": 32330, "bt474": 32331, "p-her3": 32332, "p-s6": 32333, "biologically": 32334, "rtks": 32335, "pi3k-akt": 32336, "er+/her2": 32337, "mcf7": 32338, "p110α": 32339, "oncogene": 32340, "s601p": 32341, "l629p": 32342, "drug-resistance": 32343, "lcs101": 32344, "subdiploid": 32345, "neutrophil": 32346, "splenic": 32347, "erythrocyte": 32348, "leukocyte": 32349, "ctla-4": 32350, "t-cell": 32351, "ipilimumab": 32352, "untreated": 32353, "nct01526928": 32354, "p70s6k": 32355, "geftinib": 32356, "drug-sensitive": 32357, "drug-resistant": 32358, "681": 32359, "log-rank": 32360, "e746-a750del": 32361, "front-line": 32362, "precoated": 32363, "silica": 32364, "rp-18": 32365, "f254s": 32366, "merck": 32367, "μl": 32368, "eep": 32369, "eer": 32370, "v/v": 32371, "or/and": 32372, "phospho-tyrosine": 32373, "4g10": 32374, "rpmi1640": 32375, "inactivate": 32376, "penicillin/streptomycin": 32377, "humidified": 32378, "incubator": 32379, "37°c": 32380, "physicochemical": 32381, "+/-": 32382, "sextuplicate": 32383, "sw48": 32384, "-induced": 32385, "hct8": 32386, "induced-tumors": 32387, "xenografted": 32388, "f1174v/c": 32389, "gists": 32390, "cgh": 32391, "sphingosine": 32392, "hdacs": 32393, "hdac": 32394, "dabrafenib": 32395, "g6pd": 32396, "deficient": 32397, "mdr1": 32398, "snps": 32399, "c3435t": 32400, "c1236t": 32401, "g2677t/a": 32402, "dav": 32403, "sct": 32404, "proteasome": 32405, "p-glycoprotein": 32406, "henceforth": 32407, ".c-kitt670i": 32408, "littermate": 32409, ".c-kitwt": 32410, "10.1371/journal.pone.0084900.g001nod.c-kitt670i": 32411, "pelitinib": 32412, "astra": 32413, "zeneca": 32414, "azd8931": 32415, "canertinib": 32416, "pf299.": 32417, "tyrosine-kinase": 32418, "panitumumab.": 32419, "–8": 32420, "n't": 32421, "second-": 32422, "non-smoker": 32423, "k745": 32424, "elrea": 32425, "aminoacids": 32426, "heterozygous": 32427, "cooh-terminal": 32428, "intolerance": 32429, "af802": 32430, "783": 32431, "gain-of-function": 32432, "5.6": 32433, "proteomics": 32434, "implicate": 32435, "h292": 32436, "stably": 32437, "10.1371/journal.pone.0034912.g004jak2": 32438, "knock-down": 32439, "“acquired”": 32440, "transiently": 32441, "pak1": 32442, "t423e": 32443, "transfectants": 32444, "gfp": 32445, "ebp1": 32446, "t261a": 32447, "t261e": 32448, "e2f": 32449, "e2f7": 32450, "e2f8": 32451, "vincristine-resistant": 32452, "u-266": 32453, "subline": 32454, "addgene": 32455, "plasmid": 32456, "t338i": 32457, "rh30": 32458, "doublet": 32459, "isoleucine-to-threonine": 32460, "astrazeneca": 32461, "“critical”": 32462, "80-90": 32463, "hela": 32464, "siha": 32465, "c33a": 32466, "prlr": 32467, "autocrine": 32468, "prl-like": 32469, "prl": 32470, "augment": 32471, "c-33a": 32472, "prl/prlr": 32473, "lrea": 32474, "preferentially": 32475, "glu884lys": 32476, "l858r+e884k": 32477, "carboplatin\\/paclitaxel": 32478, "temozolomide": 32479, "symptomatic": 32480, "leptomeningeal": 32481, "carcinomatosis": 32482, "qd": 32483, "449": 32484, "intolerant": 32485, "10.1371/journal.pone.0016845.g003flow": 32486, "cytometry": 32487, "apoptotic": 32488, "pc12": 32489, "annexin": 32490, "v-fitc": 32491, "d3t": 32492, "destabilize": 32493, "isoleucine": 32494, "oncoprotein": 32495, "multi-drug": 32496, "s116836": 32497, "strikingly": 32498, "nanomolar": 32499, "surrogate": 32500, "microenvironmental": 32501, "hscs": 32502, "hotspot": 32503, "anilinoquinazoline": 32504, "shorten": 32505, "kor": 32506, "u50": 32507, ",488h": 32508, "pi3k/mtor": 32509, "iressa™": 32510, "tarceva™": 32511, "~75": 32512, "multinucleotide": 32513, "physiologically": 32514, "attainable": 32515, "t877a": 32516, "psa": 32517, "in-cis": 32518, "63.5": 32519, "±6.86": 32520, "p=0.0013": 32521, "juxtamembrane": 32522, "folate": 32523, "mthfr": 32524, "c677t": 32525, "414": 32526, "pha-739358": 32527, "ap-24534": 32528, "xl-228": 32529, "early-stage": 32530, "harboring": 32531, "cdna": 32532, "l620m": 32533, "xl-880": 32534, "xl880": 32535, "mcf7erbb2": 32536, "with/without": 32537, "c3g": 32538, "fibronectin": 32539, "inhibiting": 32540, "c.2369c&gt": 32541, "cytological": 32542, "pre-cetuximab": 32543, "t790m-driven": 32544, "cudc-101": 32545, "hcc827r": 32546, "intermolecular": 32547, "alk-crizotinib": 32548, "20000": 32549, "ps.": 32550, "mm-121": 32551, "c-kitl576p": 32552, "m230": 32553, "a829p": 32554, "cl-387,785": 32555, "hcc/del-t790m": 32556, "bcr-abl.": 32557, "ph-positive": 32558, "mutations—exon": 32559, "g719c": 32560, "—as": 32561, "db07107": 32562, "db06977": 32563, "bafetinib": 32564, "h_bond": 32565, "met318": 32566, "−10.94": 32567, "hek293": 32568, "herg": 32569, "g601s": 32570, "e.": 32571, "ficker": 32572, "wible": 32573, "bhk": 32574, "wt-cftr": 32575, "δf508": 32576, "cftr": 32577, "dmem-f12": 32578, "fbs": 32579, "treatment.–": 32580, "–15": 32581, "igf-1": 32582, "hgf": 32583, "pi3ca": 32584, "erbb-family": 32585, "pao": 32586, "dell747–e749": 32587, "dele746–a750": 32588, "dell747–s752": 32589, "ectopically": 32590, "il-3": 32591, "exogenous": 32592, "lung-cancer": 32593, "chemotherapy.–": 32594, "lu-hnxscx-7": 32595, "u/kg": 32596, "epoetin-β": 32597, "q3d": 32598, "transection": 32599, "kjellen": 32600, "786-0": 32601, "sch": 32602, "ovary": 32603, "sk-ov-3": 32604, "10,000": 32605, "iu/kg": 32606, "qw": 32607, "avastin": 32608, "kataoka": 32609, "gata3": 32610, "progesterone": 32611, "(pgr)": 32612, "mc7": 32613, "13.6": 32614, "6.9": 32615, "0.47": 32616, "0.0001": 32617, "multi-resistant": 32618, "egfr-sensitive": 32619, "10+": 32620, "erlotinib\\/bortezomib": 32621, "inhibits": 32622, "melk": 32623, "mybl2": 32624, "zpr9": 32625, "sprycel": 32626, "su-5416": 32627, "amn107": 32628, "ap23464": 32629, "autoactivation": 32630, "194-gene": 32631, "egfr-mutant": 32632, "egfr–wild-type": 32633, "p.m.": 32634, "lux-3": 32635, "lux-6": 32636, "bcr–abl": 32637, "y253h/f359v": 32638, "e255k/t315i": 32639, "e2459k": 32640, "tumor-": 32641, "deletions.–": 32642, "elucidate": 32643, "post-hoc": 32644, "flv": 32645, "infect": 32646, "correlates": 32647, "mcm2": 32648, "tbi": 32649, "c3h": 32650, "c57bl/6": 32651, "non-steroidal": 32652, "anti-inflammatory": 32653, "nsaids": 32654, "pro-tumorigenic": 32655, "up-regulating": 32656, "s100p": 32657, "anti-tumorigenic": 32658, "cox2": 32659, "erlotinib-": 32660, "concordance": 32661, "efficacious": 32662, "t790m-mutant": 32663, "2nd/3rd": 32664, "1st-generation": 32665, "pulsatile": 32666, "nct01090011": 32667, "lb/ii": 32668, "biweekly": 32669, "dlt": 32670, "ph+all": 32671, "emt-driven": 32672, "crizotinib-ros1": 32673, "70.6": 32674, "12.2": 32675, "3.08": 32676, "0.001": 32677, "inukai": 32678, "25-mg/kg": 32679, "6205.0±731.4": 32680, "optimise": 32681, "phe359": 32682, "β5-": 32683, "yervoy™": 32684, "mdx010-20": 32685, "conclusive": 32686, "dmd": 32687, "kit/pdgfra": 32688, "regorafenib": 32689, "dystrophin": 32690, "deregulation": 32691, "azd9291": 32692, "bcr/abl": 32693, "antileukemic": 32694, "remission": 32695, "tk-inhibitor": 32696, "subclones": 32697, "i706q": 32698, "egfr-tyrosine": 32699, "katayama": 32700, "egfrviii": 32701, "1/1/2007": 32702, "31/12/2012": 32703, "prospectively": 32704, "diagnose": 32705, "heraklion": 32706, "y1092": 32707, "endogenous": 32708, "s768i": 32709, "pooled": 32710, "-resistant": 32711, "calcein": 32712, "acral": 32713, "mucosal": 32714, "chronically": 32715, "–23": 32716, "subtypes.–": 32717, "n822k": 32718, "–30": 32719, "1196": 32720, "cysteine": 32721, "1156": 32722, "ligands": 32723, "hb-egf": 32724, "factor-α": 32725, "-mediated": 32726, "bl": 32727, "q61r": 32728, "eskandarpour": 32729, "single-arm": 32730, "farnesyltransferase": 32731, "(fti’s)": 32732, "farnesylation": 32733, "post-translational": 32734, "sebti": 32735, "fti": 32736, "tipifarnib": 32737, "r115777": 32738, "gajewski": 32739, "amplify": 32740, "cetuximab/pertuzumab": 32741, "overt": 32742, "714": 32743, "794": 32744, "gleevec-resistant": 32745, "“gate-keeper”": 32746, "t315i/a": 32747, "f317l/i/v/c": 32748, "e255k/v": 32749, "f359v/c": 32750, "axitinib": 32751, "vandetanib": 32752, "xl184": 32753, "ret": 32754, "mz-crc-1": 32755, "m918t": 32756, "mtc-tt": 32757, "c634w": 32758, "tpc-1": 32759, "ret/ptc-1": 32760, "genomic": 32761, "low-dose": 32762, "tet2": 32763, "hmc-1.2": 32764, "combinatorial": 32765, "asm": 32766, "mcl": 32767, "monophasic": 32768, "nilotinib-insensitive": 32769, "e255v/k": 32770, "l755": 32771, "aee778": 32772, "(lr)": 32773, "lr-ls": 32774, "(lr-tm)": 32775, "nodule": 32776, "aggravate": 32777, "retreatment": 32778, "subcarinal": 32779, "lymphadenopathy": 32780, "11-month": 32781, "cell-base": 32782, "milieu": 32783, "putative": 32784, "fabricate": 32785, "zno": 32786, "nanomaterials": 32787, "nanoscale": 32788, "biosensors": 32789, "sulphide": 32790, "h2s": 32791, "nanowires": 32792, "nanorods": 32793, "flowerlike": 32794, "nanostructures": 32795, "t790m/l858r": 32796, "cabozantinib": 32797, "mct": 32798, "cutaneous": 32799, "complicate": 32800, "dermatological": 32801, "plasmid-pik3ca": 32802, "calu1": 32803, "atorvastatin": 32804, "comutant": 32805, "kras/pik3ca": 32806, "rt-pcr": 32807, "mda-mb-468": 32808, "bt-20": 32809, "bt-549": 32810, "sk-br-3": 32811, "zr-75-1": 32812, "gprc5a": 32813, "up-regulated": 32814, "retinoid": 32815, "camp-responsive": 32816, "cre": 32817, "retinoic": 32818, "karpas299cr": 32819, "i1171t": 32820, "sixfold": 32821, "iclusig®": 32822, "t2d": 32823, "legume": 32824, "preponderance": 32825, "~34": 32826, "xl647": 32827, "carbon-carbon": 32828, "purine": 32829, "gefitinib/erlotinib-resistant": 32830, "multiply": 32831, "k3": 32832, "multiplying": 32833, "egfr-wt": 32834, "hes/cel": 32835, "pan-resistance": 32836, "anti-hormonal": 32837, "conceivable": 32838, "knell": 32839, "wjtog3405": 32840, "chemotherapy-naïve": 32841, "iiib/iv": 32842, "postoperative": 32843, "mutations-": 32844, "cisplatinum/docetaxel": 32845, "3-6": 32846, "immunotherapy": 32847, "nslcc": 32848, "hypereosinophilic": 32849, "p173a": 32850, "q292e": 32851, "y422c": 32852, "beta-tubulin": 32853, "epothilone": 32854, "microtubule": 32855, "over-expression": 32856, "βiii-tubulin": 32857, "paclitaxel-resistant": 32858, "internalize": 32859, "heterogeneous": 32860, "intra-": 32861, "inter-lesional": 32862, "gleevec®": 32863, "tk1": 32864, "ineffectiveness": 32865, "pan-erbb": 32866, "h1650": 32867, "e746a750": 32868, "protein-drug": 32869, "ligplot": 32870, "rmsf": 32871, "rg": 32872, "sasa": 32873, "rmsds": 32874, "pegfr": 32875, "b.": 32876, "d–f": 32877, "formulate": 32878, "t315i-resistance": 32879, "diabetic": 32880, "pf299804": 32881, "non-adenocarcinoma": 32882, "30–50": 32883, "specificity": 32884, "24h": 32885, "eml-alkpm": 32886, "crizotinib-protein": 32887, "h-bonds": 32888, "14-fold": 32889, "≥12": 32890, "third-": 32891, "fourth-line": 32892, "resistant/intolerant": 32893, "multi-target": 32894, "pan-bcr/abl": 32895, "val322": 32896, "aspartate": 32897, "v322d": 32898, "asp134": 32899, "lys169": 32900, "lys294": 32901, "d134a": 32902, "k169a": 32903, "k294a": 32904, "10.1371/journal.pone.0104865.g001amino": 32905, "ornithine": 32906, "dimer-interface": 32907, "plp": 32908, "llp": 32909, "1d7k": 32910, "odc": 32911, "cbdca": 32912, "auc": 32913, "bcr-ablt315i": 32914, "−9.89": 32915, "ramification": 32916, "next-generation": 32917, "mutation-specific": 32918, "hsct": 32919, "imax": 32920, "kd": 32921, "serotonin": 32922, "k281s": 32923, "−70": 32924, "5.4": 32925, "7.4": 32926, "9.4": 32927, "i293h": 32928, "i294h": 32929, "s296h": 32930, "serine": 32931, "lumen": 32932, "starve": 32933, "immunoblot": 32934, "anti-p-egfr": 32935, "anti-t-egfr": 32936, "anti-phosphotyrosine": 32937, "p-tyr": 32938, "anti-actin": 32939, "exploratory": 32940, "l747_e749del": 32941, "c→t": 32942, "2369": 32943, "prognostic": 32944, "exon19": 32945, "immunoprecipitation": 32946, "ps1": 32947, "h171k": 32948, "h197k": 32949, "nonpolar": 32950, "aph1": 32951, "γ-secretase": 32952, "cyanoborohydride": 32953, "nabh3cn": 32954, "β-mercaptoethanol": 32955, "βme": 32956, "acetic": 32957, "ch3cooh": 32958, "ε-aminocaproic": 32959, "eaca": 32960, "hydroxypropylmethylcellulose": 32961, "hpmc": 32962, "ammonium": 32963, "ch3coonh4": 32964, "ch3cn": 32965, "exoglycosidase": 32966, "β-galactosidase": 32967, "β-n-acetylglucosaminidase": 32968, "α-mannosidase": 32969, "α-fucosidase": 32970, "glycan": 32971, "g0-glcnac": 32972, "g0f": 32973, "g0": 32974, "g2f": 32975, "g2": 32976, "man5": 32977, "a2f": 32978, "a1f": 32979, "aldrich": 32980, "st.": 32981, "unrecognized": 32982, "aberrant/incomplete": 32983, "mutant-nsclc": 32984, "erlotinib-refractory": 32985, "epithelial-mesenchymal": 32986, "sixty-two": 32987, "melatonin": 32988, "estrogen": 32989, "mammary": 32990, "sulfatase": 32991, "arom": 32992, "aromatase": 32993, "17β-hsd1": 32994, "17β-hydroxysteroid": 32995, "sulfotransferase": 32996, "e1s": 32997, "estrone": 32998, "e2s": 32999, "estradiol": 33000, "fish+": 33001, "refractoriness": 33002, "precede": 33003, "biologic": 33004, "short-term": 33005, "2.4.2": 33006, "igf-1r": 33007, "guix": 33008, "a431": 33009, "carbon–carbon": 33010, "linkage": 33011, "speculate": 33012, "adcc": 33013, "tivantinib": 33014, "metmab": 33015, "wnt": 33016, "tumorigenicity": 33017, "downregulation": 33018, "bioavailable": 33019, "k562-imatinib": 33020, "k567r": 33021, "bosutinib-resistant": 33022, "second/third-line": 33023, "fulvestrant": 33024, "eralpha": 33025, "mda-361": 33026, "–70": 33027, "ast1306": 33028, "nmol/l": 33029, "500-fold": 33030, "conceive": 33031, "v561d": 33032, "off-label": 33033, "personalize": 33034, "braf-mutant": 33035, "fluctuation": 33036, "β3-": 33037, "αc-": 33038, "h212exxh": 33039, "licheniformis": 33040, "blar1": 33041, "non-inducible": 33042, "β-lactamase": 33043, "self-proteolysis": 33044, "e213a": 33045, "xxh": 33046, "peptidase": 33047, "l3": 33048, "e253a": 33049, "d257a": 33050, "enzymatic": 33051, "tlps": 33052, "non-crizotinib": 33053, "eml-alk": 33054, "thr": 33055, "e747–l747": 33056, "t315": 33057, "side-chain": 33058, "hydroxyl": 33059, "aberrant": 33060, "12.8": 33061, "1.2": 33062, "59–61": 33063, "36–33": 33064, "irinotecan-": 33065, "ras-mapk": 33066, "tki-sensitive": 33067, "–50": 33068, "–45": 33069, "sites.": 33070, "high-level": 33071, "epithelial–mesenchymal": 33072, "h122a": 33073, "h172a": 33074, "h175a": 33075, "h197a": 33076, "hdp": 33077, "2536": 33078, "bortezomib/bi": 33079, "bosulif": 33080, "synribo": 33081, "mepesuccinate": 33082, "s1p/ceramide": 33083, "lama84": 33084, "unaltered": 33085, "ib/ii": 33086, "pi3k/akt/mtor": 33087, "bkm120": 33088, "mk2206": 33089, "nct01570296": 33090, "nct01487265": 33091, "nct01582191": 33092, "unselect": 33093, "population.": 33094, "g12f": 33095, "atorvastatin+gefitinib": 33096, "ic50=16.4": 33097, "4.06": 33098, "-,": 33099, "h44a": 33100, "h58a": 33101, "h70a": 33102, "h79a": 33103, "h192a": 33104, "override": 33105, "2–6": 33106, "impede": 33107, "ttp": 33108, "r6g": 33109, "5-": 33110, "fluorouracil": 33111, "50mgkg-1": 33112, "miapaca2": 33113, "reactivate": 33114, "p16ink4a": 33115, "demethylation": 33116, "chemotherapeutic": 33117, "taxotere": 33118, "gulutamic": 33119, "valine": 33120, "‘gatekeeper'-resistant": 33121, "423": 33122, "h1407r": 33123, "pi3kca": 33124, "mcf10a": 33125, "-intolerant": 33126, "cml-cp/ap": 33127, "n358d": 33128, "e459k": 33129, "adrenal": 33130, "−55": 33131, "nd": 33132, "poorly-mod": 33133, "h193r": 33134, "h290p": 33135, "h1975tm/lr": 33136, "cl97tm/ga": 33137, "ch3": 33138, "kg−1": 33139, "w1w": 33140, "sulphur": 33141, "terpenes": 33142, "w2s": 33143, "detects": 33144, "w2w": 33145, "w3s": 33146, "methane-aliphatic": 33147, "e746_a750": 33148, "imatinib-resistance": 33149, "egfrl858r+t790m": 33150, "gefitinib\\/erlotinib": 33151, "hfe": 33152, "de-": 33153, "hemochromatosis": 33154, "c282y": 33155, "c.845g": 33156, "muta-": 33157, 